const ru = {
    usage: "ИСПОЛЬЗОВАНИЕ",
    information: "ИНФОРМАЦИЯ",
    guarantee: "ГАРАНТИЯ",
    how_to_save_card: "Как правильно сохранить карту SAVEIT?",
    save_condition_1: "1. В чистой среде",
    save_condition_2: "2. В кошельке или сумке",
    save_condition_3: "3. В месте с нормальной температурой",
    how_to_use_card: "Как использовать карту для максимальной пользы?",
    benefit_1: "1. Для представления своей личности",
    benefit_2: "2. Для демонстрации портфолио",
    benefit_3: "3. Чтобы избежать ошибок при передаче контактной информации",
    guarantee_title: "Какие гарантии предоставляет команда SAVEIT?",
    guarantee_1: "1. Гарантия до 8000 использований",
    guarantee_2: "2. Возможность демонстрации портфолио",
    guarantee_3: "3. Замена карты в течение месяца без видимых причин",
    tel_number: "Телефонный номер"
}
export default ru;
